export const projectsArray = [
  { id: 1, title: 'Проект №', desc: 'Проект разработчиков' },
  { id: 2, title: 'Проект №', desc: 'Проект летчиков' },
  { id: 3, title: 'Проект №', desc: 'Проект разработчиков - летчиков' },
  { id: 4, title: 'Проект №', desc: 'Проект разработчиков' },
  { id: 5, title: 'Проект №', desc: 'Проект летчиков' },
  { id: 6, title: 'Проект №', desc: 'Проект разработчиков - летчиков' },
  { id: 7, title: 'Проект №', desc: 'Проект разработчиков' },
  { id: 8, title: 'Проект №', desc: 'Проект летчиков' },
  { id: 9, title: 'Проект №', desc: 'Проект разработчиков - летчиков' }
]
